Repository: palkietalkie/ios
Catalog: PalkieTalkie/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, ja, ko, pt_br, vi, zh_hans, zh_hant

source: A few quick details so the AI knows how to talk to you.
de: Ein paar Angaben, damit die KI weiß, wie sie mit dir reden soll.
es: Algunos datos rápidos para que la IA sepa cómo hablarte.
fr: Quelques détails rapides pour que l'IA sache comment vous parler.
hi: कुछ त्वरित विवरण ताकि AI जान सके कि आपसे कैसे बात करनी है।
id: Beberapa detail singkat agar AI tahu cara berbicara dengan Anda.
ja: AIがあなたに合わせて話せるよう、少しだけ教えてください。
ko: AI가 당신에게 맞춰 대화할 수 있도록 몇 가지만 알려주세요.
pt_br: Algumas informações rápidas para a IA saber como falar com você.
vi: Vài thông tin nhanh để AI biết cách nói chuyện với bạn.
zh_hans: 简单填写几项,让AI知道如何与您交谈。
zh_hant: 簡單填寫幾項,讓AI知道如何與您交談。

source: Accent
de: Akzent
es: Acento
hi: उच्चारण
id: Aksen
ja: アクセント
ko: 억양
pt_br: Sotaque
vi: Giọng
zh_hans: 口音
zh_hant: 口音

source: Accent you want to practice
de: Akzent, den du üben möchtest
es: Acento que quieres practicar
fr: Accent que vous voulez pratiquer
hi: जो उच्चारण आप अभ्यास करना चाहते हैं
id: Aksen yang ingin Anda latih
ja: 習得したいアクセント
ko: 연습할 억양
pt_br: Sotaque que você quer praticar
vi: Giọng bạn muốn luyện
zh_hans: 想练习的口音
zh_hant: 想練習的口音

source: Accents
de: Akzente
es: Acentos
hi: उच्चारण
id: Aksen
ja: アクセント
ko: 악센트
pt_br: Sotaques
vi: Giọng
zh_hans: 口音
zh_hant: 口音

source: Accents you want to practice
de: Akzente, die du üben möchtest
es: Acentos que quieres practicar
fr: Accents à pratiquer
hi: जिन उच्चारणों का अभ्यास करना है
id: Aksen yang ingin dilatih
ja: 習得したいアクセント
ko: 연습하고 싶은 악센트
pt_br: Sotaques que você quer praticar
vi: Giọng bạn muốn luyện
zh_hans: 想练习的口音
zh_hant: 想練習的口音

source: Advanced
de: Fortgeschritten
es: Avanzado
fr: Avancé
hi: उन्नत
id: Lanjut
ja: 上級
ko: 고급
pt_br: Avançado
vi: Cao cấp
zh_hans: 高级
zh_hant: 高級

source: Affinity
de: Sympathie
es: Afinidad
fr: Affinité
hi: जुड़ाव
id: Kedekatan
ja: 好感度
ko: 호감도
pt_br: Afinidade
vi: Thiện cảm
zh_hans: 好感度
zh_hant: 好感度

source: Afghan Dari
de: Afghanisches Dari
es: Darí afgano
fr: Dari afghan
hi: अफ़गान दारी
ja: アフガンダリー語
ko: 아프간 다리어
zh_hans: 阿富汗达里语
zh_hant: 阿富汗達里語

source: African French
de: Afrikanisches Französisch
es: Francés africano
fr: Français africain
hi: अफ़्रीकी फ़्रेंच
id: Prancis Afrika
ja: アフリカフランス語
ko: 아프리카 프랑스어
pt_br: Francês africano
vi: Pháp-Phi
zh_hans: 非洲法语
zh_hant: 非洲法語

source: African Portuguese
de: Afrikanisches Portugiesisch
es: Portugués africano
fr: Portugais africain
hi: अफ़्रीकी पुर्तगाली
id: Portugis Afrika
ja: アフリカポルトガル語
ko: 아프리카 포르투갈어
pt_br: Português africano
vi: Bồ Đào Nha-Phi
zh_hans: 非洲葡萄牙语
zh_hant: 非洲葡萄牙語

source: Age
de: Alter
es: Edad
fr: Âge
hi: उम्र
id: Usia
ja: 年齢
ko: 나이
pt_br: Idade
vi: Tuổi
zh_hans: 年龄
zh_hant: 年齡

source: All time
de: Gesamt
es: Todo el tiempo
fr: Tout le temps
hi: सर्व समय
id: Sepanjang waktu
ja: 全期間
ko: 전체 기간
pt_br: Todo o tempo
vi: Toàn bộ
zh_hans: 全部时间
zh_hant: 全部時間

source: Already paid through Apple but don't see it here? Tap Restore to re-sync.
de: Schon über Apple bezahlt, aber nicht hier zu sehen? Tippe auf Wiederherstellen.
es: ¿Ya pagaste con Apple pero no aparece aquí? Toca Restaurar para volver a sincronizar.
fr: Déjà payé via Apple mais rien ici ? Touchez Restaurer pour resynchroniser.
hi: Apple से भुगतान कर दिया पर यहाँ नहीं दिख रहा? फिर से सिंक करने के लिए पुनर्स्थापित करें टैप करें।
id: Sudah bayar lewat Apple tapi tidak muncul? Ketuk Pulihkan untuk sinkron ulang.
ja: Appleで購入済みなのにここに表示されない場合は、「復元」をタップして再同期してください。
ko: Apple로 결제했지만 여기에 없나요? '복원'을 눌러 다시 동기화하세요.
pt_br: Já pagou pela Apple mas não aparece aqui? Toque em Restaurar para sincronizar.
vi: Đã thanh toán qua Apple nhưng không thấy? Chạm Khôi phục để đồng bộ lại.
zh_hans: 已通过 Apple 付款但未显示？点按“恢复”重新同步。
zh_hant: 已透過 Apple 付款但未顯示？點一下「恢復」重新同步。

source: American
de: Amerikanisch
es: Estadounidense
fr: Américain
hi: अमेरिकी
id: Amerika
ja: アメリカ英語
ko: 미국식
pt_br: Americano
vi: Mỹ
zh_hans: 美式英语
zh_hant: 美式英語

source: Anatolian
de: Anatolisch
es: Anatolio
fr: Anatolien
hi: अनातोलियन
id: Anatolia
ja: アナトリア
ko: 아나톨리아
pt_br: Anatólio
vi: Anatolia
zh_hans: 安纳托利亚
zh_hant: 安納托利亞

source: Andalusian
de: Andalusisch
es: Andaluz
fr: Andalou
hi: अंडालूसी
id: Andalusia
ja: アンダルシア
ko: 안달루시아
pt_br: Andaluz
vi: Andalusia
zh_hans: 安达卢西亚
zh_hant: 安達盧西亞

source: Apple Calendar
de: Apple Kalender
es: Calendario de Apple
fr: Calendrier Apple
hi: Apple कैलेंडर
id: Kalender Apple
ja: Appleカレンダー
ko: Apple 캘린더
pt_br: Calendário Apple
vi: Lịch Apple
zh_hans: Apple日历
zh_hant: Apple日曆

source: Argentinian
de: Argentinisch
es: Argentino
fr: Argentin
hi: अर्जेंटीनी
id: Argentina
ja: アルゼンチン
ko: 아르헨티나
pt_br: Argentino
vi: Argentina
zh_hans: 阿根廷
zh_hant: 阿根廷

source: Argyll Gaelic
de: Argyll-Gälisch
es: Gaélico de Argyll
fr: Gaélique d'Argyll
hi: अर्गाइल गेलिक
ja: アーガイルゲール語
ko: 아가일 게일어
zh_hans: 阿盖尔盖尔语
zh_hant: 阿蓋爾蓋爾語

source: Ashkenazi
de: Aschkenasisch
es: Asquenazí
fr: Ashkénaze
hi: अश्केनाज़ी
ja: アシュケナジ
ko: 아슈케나지
pt_br: Asquenaze
zh_hans: 阿什肯纳兹
zh_hant: 阿什肯納茲

source: Athenian Standard
de: Athener Standard
es: Estándar ateniense
fr: Standard athénien
hi: एथेनियन मानक
ja: アテネ標準
ko: 아테네 표준
zh_hans: 雅典标准
zh_hant: 雅典標準

source: Australian
de: Australisch
es: Australiano
fr: Australien
hi: ऑस्ट्रेलियाई
id: Australia
ja: オーストラリア英語
ko: 호주식
pt_br: Australiano
vi: Úc
zh_hans: 澳大利亚英语
zh_hant: 澳洲英語

source: Austrian
de: Österreichisch
es: Austriaco
fr: Autrichien
hi: ऑस्ट्रियाई
id: Austria
ja: オーストリア
ko: 오스트리아
pt_br: Austríaco
vi: Áo
zh_hans: 奥地利
zh_hant: 奧地利

source: Back
de: Zurück
es: Atrás
fr: Retour
hi: वापस
id: Kembali
ja: 戻る
ko: 뒤로
pt_br: Voltar
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Background
de: Hintergrund
es: Antecedentes
fr: Parcours
hi: पृष्ठभूमि
id: Latar belakang
ja: 経歴
ko: 배경
pt_br: Histórico
vi: Bối cảnh
zh_hans: 背景
zh_hant: 背景

source: Backstory
de: Hintergrund
es: Trasfondo
fr: Histoire
hi: पृष्ठभूमि
id: Latar belakang
ja: 背景設定
ko: 배경 이야기
pt_br: História
vi: Tiểu sử
zh_hans: 背景故事
zh_hant: 背景故事

source: Balinese
de: Balinesisch
es: Balinés
fr: Balinais
hi: बालीनी
id: Bali
ja: バリ
ko: 발리
pt_br: Balinês
vi: Bali
zh_hans: 巴厘
zh_hant: 峇里

source: Based on how much you said compared with the AI.
de: Basiert darauf, wie viel du im Vergleich zur KI gesagt hast.
es: Se basa en cuánto hablaste tú frente a la IA.
fr: Basé sur ce que vous avez dit par rapport à l’IA.
hi: आपने AI की तुलना में कितना कहा, उसके आधार पर।
id: Berdasarkan seberapa banyak kamu bicara dibanding AI.
ja: あなたとAIがそれぞれ話した量をもとにしています。
ko: 당신과 AI가 각각 얼마나 말했는지를 기준으로 합니다.
pt_br: Baseado em quanto você falou em relação à IA.
vi: Dựa trên việc bạn nói nhiều bao nhiêu so với AI.
zh_hans: 根据你和 AI 各自说了多少来计算。
zh_hant: 根據你和 AI 各自說了多少來計算。

source: Bavarian
de: Bairisch
es: Bávaro
fr: Bavarois
hi: बवेरियन
id: Bayern
ja: バイエルン
ko: 바이에른
pt_br: Bávaro
vi: Bayern
zh_hans: 巴伐利亚
zh_hant: 巴伐利亞

source: Beginner
de: Anfänger
es: Principiante
fr: Débutant
hi: शुरुआती
id: Pemula
ja: 初心者
ko: 초급
pt_br: Iniciante
vi: Sơ cấp
zh_hans: 初学者
zh_hant: 初學者

source: Beijing Standard
de: Peking-Standard
es: Estándar de Pekín
fr: Standard de Pékin
hi: बीजिंग मानक
ja: 北京標準
ko: 베이징 표준
zh_hans: 北京标准
zh_hant: 北京標準

source: Belgian French
de: Belgisches Französisch
es: Francés belga
fr: Français belge
hi: बेल्जियन फ़्रेंच
id: Prancis Belgia
ja: ベルギーフランス語
ko: 벨기에 프랑스어
pt_br: Francês belga
vi: Pháp-Bỉ
zh_hans: 比利时法语
zh_hant: 比利時法語

source: Berliner
de: Berlinerisch
es: Berlinés
fr: Berlinois
hi: बर्लिन
ja: ベルリン
ko: 베를린
zh_hans: 柏林
zh_hant: 柏林

source: Bohemian Standard
de: Böhmischer Standard
es: Estándar bohemio
fr: Standard bohémien
hi: बोहेमियन मानक
ja: ボヘミア標準
ko: 보헤미아 표준
zh_hans: 波西米亚标准
zh_hant: 波希米亞標準

source: Brazilian (Carioca)
de: Brasilianisch (Carioca)
es: Brasileño (Carioca)
fr: Brésilien (Carioca)
hi: ब्राज़ीली (कारियोका)
id: Brasil (Carioca)
ja: ブラジル（カリオカ）
ko: 브라질(카리오카)
pt_br: Brasileiro (Carioca)
vi: Brazil (Carioca)
zh_hans: 巴西（卡里奥卡）
zh_hant: 巴西（卡里奧卡）

source: Brazilian (Paulista)
de: Brasilianisch (Paulista)
es: Brasileño (Paulista)
fr: Brésilien (Paulista)
hi: ब्राज़ीली (पॉलिस्ता)
id: Brasil (Paulista)
ja: ブラジル（パウリスタ）
ko: 브라질(파울리스타)
pt_br: Brasileiro (Paulista)
vi: Brazil (Paulista)
zh_hans: 巴西（保利斯塔）
zh_hant: 巴西（保利斯塔）

source: British
de: Britisch
es: Británico
fr: Britannique
hi: ब्रिटिश
id: Inggris
ja: イギリス英語
ko: 영국식
pt_br: Britânico
vi: Anh
zh_hans: 英式英语
zh_hant: 英式英語

source: Business
de: Wirtschaft
es: Negocios
fr: Affaires
hi: व्यवसाय
id: Bisnis
ja: ビジネス
ko: 비즈니스
pt_br: Negócios
vi: Kinh doanh
zh_hans: 财经
zh_hant: 財經

source: CEFR detail
de: CEFR-Details
es: Detalle CEFR
fr: Détail CEFR
hi: CEFR विवरण
id: Detail CEFR
ja: CEFR 詳細
ko: CEFR 상세
pt_br: Detalhe CEFR
vi: Chi tiết CEFR
zh_hans: CEFR 详情
zh_hant: CEFR 詳情

source: CEFR level
de: GER-Niveau
es: Nivel CEFR
fr: Niveau CECR
hi: CEFR स्तर
id: Tingkat CEFR
ja: CEFRレベル
ko: CEFR 등급
pt_br: Nível CEFR
vi: Cấp độ CEFR
zh_hans: CEFR等级
zh_hant: CEFR等級

source: CEFR vocab coverage
de: GER-Wortschatzabdeckung
es: Cobertura de vocabulario CEFR
fr: Couverture du vocabulaire CECR
hi: CEFR शब्दावली कवरेज
id: Cakupan kosakata CEFR
ja: CEFR語彙カバー率
ko: CEFR 어휘 커버리지
pt_br: Cobertura de vocabulário CEFR
vi: Phạm vi từ vựng CEFR
zh_hans: CEFR词汇覆盖率
zh_hant: CEFR詞彙覆蓋率

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
hi: कैलेंडर
id: Kalender
ja: カレンダー
ko: 캘린더
pt_br: Calendário
vi: Lịch
zh_hans: 日历
zh_hant: 日曆

source: Canadian
de: Kanadisch
es: Canadiense
fr: Canadien
hi: कनाडाई
id: Kanada
ja: カナダ英語
ko: 캐나다식
pt_br: Canadense
vi: Canada
zh_hans: 加拿大英语
zh_hant: 加拿大英語

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
ja: キャンセル
ko: 취소
pt_br: Cancelar
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Caribbean
de: Karibisch
es: Caribeño
fr: Caribéen
hi: कैरिबियन
id: Karibia
ja: カリブ
ko: 카리브
pt_br: Caribenho
vi: Caribe
zh_hans: 加勒比
zh_hant: 加勒比

source: Castilian
de: Kastilisch
es: Castellano
fr: Castillan
hi: कास्तिलियन
id: Kastilia
ja: カスティーリャ
ko: 카스티야
pt_br: Castelhano
vi: Castilla
zh_hans: 卡斯蒂利亚
zh_hant: 卡斯提亞

source: Central (Bangkok)
de: Zentral (Bangkok)
hi: मध्य (बैंकॉक)
id: Tengah (Bangkok)
ja: 中部（バンコク）
ko: 중부(방콕)
vi: Trung (Bangkok)
zh_hans: 中部（曼谷）
zh_hant: 中部（曼谷）

source: Central (Hue)
de: Zentral (Hue)
fr: Central (Hué)
hi: मध्य (ह्यू)
id: Tengah (Hue)
ja: 中部（フエ）
ko: 중부(후에)
vi: Trung (Huế)
zh_hans: 中部（顺化）
zh_hant: 中部（順化）

source: Central Slovak
de: Mittelslowakisch
es: Eslovaco central
fr: Slovaque central
hi: मध्य स्लोवाक
ja: 中央スロバキア
ko: 중부 슬로바키아
zh_hans: 中斯洛伐克
zh_hant: 中斯洛伐克

source: Change or cancel in App Store
de: Im App Store ändern oder kündigen
es: Cambiar o cancelar en App Store
fr: Modifier ou annuler dans l'App Store
hi: App Store में बदलें या रद्द करें
id: Ubah atau batalkan di App Store
ja: App Storeで変更・解約
ko: App Store에서 변경 또는 취소
pt_br: Alterar ou cancelar na App Store
vi: Thay đổi hoặc hủy trong App Store
zh_hans: 在 App Store 中更改或取消
zh_hant: 在 App Store 中變更或取消

source: Chilean
de: Chilenisch
es: Chileno
fr: Chilien
hi: चिली
id: Cile
ja: チリ
ko: 칠레
pt_br: Chileno
vi: Chile
zh_hans: 智利
zh_hant: 智利

source: Choose your app language
de: Wähle die App-Sprache
es: Elige el idioma de la app
fr: Choisissez la langue de l'app
hi: ऐप की भाषा चुनें
id: Pilih bahasa aplikasi
ja: アプリの表示言語を選択
ko: 앱 언어 선택
pt_br: Escolha o idioma do app
vi: Chọn ngôn ngữ ứng dụng
zh_hans: 选择应用语言
zh_hant: 選擇應用程式語言

source: Choose…
de: Auswählen…
es: Elegir…
fr: Choisir…
hi: चुनें…
id: Pilih…
ja: 選んでください
ko: 선택…
pt_br: Escolher…
vi: Chọn…
zh_hans: 选择…
zh_hant: 選擇…

source: Classical Latin (Reconstructed)
de: Klassisches Latein (rekonstruiert)
es: Latín clásico (reconstruido)
fr: Latin classique (reconstruit)
hi: शास्त्रीय लैटिन (पुनर्निर्मित)
id: Latin Klasik (Rekonstruksi)
ja: 古典ラテン語（復元）
ko: 고전 라틴어(복원)
pt_br: Latim clássico (reconstruído)
vi: Latinh cổ điển (phục dựng)
zh_hans: 古典拉丁语（重构）
zh_hant: 古典拉丁語（重構）

source: Clear all
de: Alle entfernen
es: Borrar todo
fr: Tout effacer
hi: सभी हटाएँ
id: Hapus semua
ja: すべて解除
ko: 모두 지우기
pt_br: Limpar tudo
vi: Xóa tất cả
zh_hans: 全部清除
zh_hant: 全部清除

source: Colombian
de: Kolumbianisch
es: Colombiano
fr: Colombien
hi: कोलंबियाई
id: Kolombia
ja: コロンビア
ko: 콜롬비아
pt_br: Colombiano
vi: Colombia
zh_hans: 哥伦比亚
zh_hant: 哥倫比亞

source: Coming soon.
de: Demnächst.
es: Próximamente.
fr: Bientôt disponible.
hi: जल्द आ रहा है।
id: Segera hadir.
ja: 近日公開。
ko: 곧 출시.
pt_br: Em breve.
vi: Sắp ra mắt.
zh_hans: 即将推出。
zh_hant: 即將推出。

source: Congolese Swahili
de: Kongolesisches Swahili
es: Suajili congoleño
fr: Swahili congolais
hi: कांगोली स्वाहिली
ja: コンゴスワヒリ語
ko: 콩고 스와힐리어
zh_hans: 刚果斯瓦希里语
zh_hant: 剛果史瓦希里語

source: Connacht Irish
de: Connacht-Irisch
es: Irlandés de Connacht
fr: Irlandais du Connacht
hi: कोनाख्त आयरिश
ja: コナハトアイルランド語
ko: 코노트 아일랜드어
zh_hans: 康诺特爱尔兰语
zh_hant: 康諾特愛爾蘭語

source: Continue
de: Weiter
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjutkan
ja: 続ける
ko: 계속
pt_br: Continuar
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue with Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
hi: Apple के साथ जारी रखें
id: Lanjutkan dengan Apple
ja: Appleで続ける
ko: Apple로 계속
pt_br: Continuar com Apple
vi: Tiếp tục với Apple
zh_hans: 使用Apple继续
zh_hant: 使用Apple繼續

source: Continue with Google
de: Mit Google fortfahren
es: Continuar con Google
fr: Continuer avec Google
hi: Google के साथ जारी रखें
id: Lanjutkan dengan Google
ja: Googleで続ける
ko: Google로 계속
pt_br: Continuar com Google
vi: Tiếp tục với Google
zh_hans: 使用Google继续
zh_hant: 使用Google繼續

source: Conversational style
de: Gesprächsstil
es: Estilo de conversación
fr: Style conversationnel
hi: बातचीत की शैली
id: Gaya percakapan
ja: 会話スタイル
ko: 대화 스타일
pt_br: Estilo de conversa
vi: Phong cách trò chuyện
zh_hans: 对话风格
zh_hant: 對話風格

source: Conversations
de: Gespräche
es: Conversaciones
hi: बातचीत
id: Percakapan
ja: 会話数
ko: 대화 수
pt_br: Conversas
vi: Cuộc trò chuyện
zh_hans: 对话数
zh_hant: 對話數

source: Couldn't load history
de: Verlauf konnte nicht geladen werden
es: No se pudo cargar el historial
fr: Impossible de charger l'historique
hi: इतिहास लोड नहीं हो सका
id: Tidak dapat memuat riwayat
ja: 履歴を読み込めませんでした
ko: 기록을 불러올 수 없습니다
pt_br: Não foi possível carregar o histórico
vi: Không thể tải lịch sử
zh_hans: 无法加载历史
zh_hant: 無法載入歷史

source: Couldn't load languages: %@
de: Sprachen konnten nicht geladen werden: %@
es: No se pudieron cargar los idiomas: %@
fr: Impossible de charger les langues : %@
hi: भाषाएँ लोड नहीं हो सकीं: %@
id: Tidak dapat memuat bahasa: %@
ja: 言語を読み込めませんでした：%@
ko: 언어를 불러올 수 없습니다: %@
pt_br: Não foi possível carregar os idiomas: %@
vi: Không thể tải ngôn ngữ: %@
zh_hans: 无法加载语言：%@
zh_hant: 無法載入語言：%@

source: Couldn't load personas
de: Personas konnten nicht geladen werden
es: No se pudieron cargar las personas
fr: Impossible de charger les personnages
hi: व्यक्तित्व लोड नहीं हो सके
id: Tidak dapat memuat persona
ja: ペルソナを読み込めませんでした
ko: 페르소나를 불러올 수 없습니다
pt_br: Não foi possível carregar as personas
vi: Không thể tải nhân vật
zh_hans: 无法加载角色
zh_hant: 無法載入角色

source: Couldn't load words: %@
de: Wörter konnten nicht geladen werden: %@
es: No se pudieron cargar las palabras: %@
fr: Impossible de charger les mots : %@
hi: शब्द लोड नहीं हो सके: %@
id: Tidak dapat memuat kata: %@
ja: 単語を読み込めませんでした：%@
ko: 단어를 불러올 수 없습니다: %@
pt_br: Não foi possível carregar as palavras: %@
vi: Không thể tải từ: %@
zh_hans: 无法加载单词：%@
zh_hant: 無法載入單字：%@

source: Couldn't load your knowledge graph: %@
de: Wissensgraph konnte nicht geladen werden: %@
es: No se pudo cargar tu grafo de conocimiento: %@
fr: Impossible de charger votre graphe de connaissances : %@
hi: आपका नॉलेज ग्राफ़ लोड नहीं हो सका: %@
id: Tidak dapat memuat grafik pengetahuan Anda: %@
ja: ナレッジグラフを読み込めませんでした：%@
ko: 지식 그래프를 불러올 수 없습니다: %@
pt_br: Não foi possível carregar seu grafo de conhecimento: %@
vi: Không thể tải sơ đồ tri thức của bạn: %@
zh_hans: 无法加载你的知识图谱：%@
zh_hant: 無法載入你的知識圖譜：%@

source: Couldn't reach your tutor. Tap to try again.
de: Tutor nicht erreichbar. Zum erneuten Versuch tippen.
es: No se pudo conectar con tu tutor. Toca para reintentar.
fr: Impossible de joindre votre tuteur. Touchez pour réessayer.
hi: आपके ट्यूटर से संपर्क नहीं हो सका. पुनः प्रयास के लिए टैप करें।
id: Tidak dapat menghubungi tutor. Ketuk untuk coba lagi.
ja: チューターに接続できませんでした。タップしてもう一度お試しください。
ko: 튜터에 연결할 수 없습니다. 눌러서 다시 시도하세요.
pt_br: Não foi possível conectar ao seu tutor. Toque para tentar de novo.
vi: Không thể kết nối gia sư. Chạm để thử lại.
zh_hans: 无法连接到你的导师。点按重试。
zh_hant: 無法連線到你的導師。點一下重試。

source: Couldn't refresh phrases: %@
de: Phrasen konnten nicht aktualisiert werden: %@
es: No se pudieron actualizar las frases: %@
fr: Impossible d'actualiser les phrases : %@
hi: वाक्यांश ताज़ा नहीं हो सके: %@
id: Tidak dapat menyegarkan frasa: %@
ja: フレーズを更新できませんでした：%@
ko: 구문을 새로고침할 수 없습니다: %@
pt_br: Não foi possível atualizar as frases: %@
vi: Không thể làm mới cụm từ: %@
zh_hans: 无法刷新短语：%@
zh_hant: 無法重新整理片語：%@

source: Couldn't save
de: Speichern fehlgeschlagen
es: No se pudo guardar
fr: Impossible d'enregistrer
hi: सहेजा नहीं जा सका
id: Tidak dapat menyimpan
ja: 保存できませんでした
ko: 저장할 수 없습니다
pt_br: Não foi possível salvar
vi: Không thể lưu
zh_hans: 无法保存
zh_hant: 無法儲存

source: Counted from every conversation saved to your account.
de: Gezählt aus jedem in deinem Konto gespeicherten Gespräch.
es: Se cuenta a partir de cada conversación guardada en tu cuenta.
fr: Calculé à partir de chaque conversation enregistrée sur votre compte.
hi: आपके खाते में सहेजी गई हर बातचीत से गिना जाता है।
id: Dihitung dari setiap percakapan yang tersimpan di akunmu.
ja: セッションを1つずつカウントしています。
ko: 계정에 저장된 모든 대화를 기준으로 셉니다.
pt_br: Contado a partir de cada conversa salva na sua conta.
vi: Được tính từ mỗi cuộc trò chuyện đã lưu vào tài khoản của bạn.
zh_hans: 根据保存到你账户的每次对话来计算。
zh_hant: 根據儲存到你帳戶的每次對話來計算。

source: Counted from what you've said. Different forms of the same word ("running", "run") count once.
de: Gezählt aus dem, was du gesagt hast. Verschiedene Formen desselben Wortes („running“, „run“) zählen als eine.
es: Se cuenta a partir de lo que dijiste. Las distintas formas de una misma palabra ("running", "run") cuentan como una.
fr: Calculé à partir de ce que vous avez dit. Les différentes formes d’un même mot (« running », « run ») comptent pour une.
hi: आपने जो कहा उससे गिना जाता है। एक ही शब्द के अलग-अलग रूप ("running", "run") एक बार गिने जाते हैं।
id: Dihitung dari yang kamu ucapkan. Bentuk berbeda dari kata yang sama ("running", "run") dihitung satu.
ja: あなたが話した単語をカウントします。同じ単語の変化形（「running」と「run」など）は1語にまとめます。
ko: 당신이 말한 내용을 기준으로 셉니다. 같은 단어의 다른 형태("running", "run")는 하나로 셉니다.
pt_br: Contado a partir do que você disse. Formas diferentes da mesma palavra ("running", "run") contam como uma.
vi: Được tính từ những gì bạn nói. Các dạng khác nhau của cùng một từ ("running", "run") chỉ tính là một.
zh_hans: 根据你说过的话计算。同一个词的不同形式（如“running”和“run”）算作一个。
zh_hant: 根據你說過的話計算。同一個詞的不同形式（如「running」和「run」）算作一個。

source: Create
de: Erstellen
es: Crear
fr: Créer
hi: बनाएँ
id: Buat
ja: 作成
ko: 만들기
pt_br: Criar
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create new persona
de: Neue Persona erstellen
es: Crear nueva persona
fr: Créer un nouveau personnage
hi: नया व्यक्तित्व बनाएं
id: Buat persona baru
ja: 新しいペルソナを作成
ko: 새 페르소나 만들기
pt_br: Criar nova persona
vi: Tạo nhân vật mới
zh_hans: 创建新角色
zh_hant: 建立新角色

source: Cretan
de: Kretisch
es: Cretense
fr: Crétois
hi: क्रेटन
id: Kreta
ja: クレタ
ko: 크레타
pt_br: Cretense
vi: Crete
zh_hans: 克里特
zh_hant: 克里特

source: Current plan
de: Aktueller Tarif
es: Plan actual
fr: Forfait actuel
hi: वर्तमान योजना
id: Paket saat ini
ja: 現在のプラン
ko: 현재 요금제
pt_br: Plano atual
vi: Gói hiện tại
zh_hans: 当前方案
zh_hant: 目前方案

source: Cypriot Greek
de: Zypriotisches Griechisch
es: Griego chipriota
fr: Grec chypriote
hi: साइप्रट यूनानी
ja: キプロスギリシャ語
ko: 키프로스 그리스어
zh_hans: 塞浦路斯希腊语
zh_hant: 賽普勒斯希臘語

source: Cypriot Turkish
de: Zypriotisches Türkisch
es: Turco chipriota
fr: Turc chypriote
hi: साइप्रस तुर्की
ja: キプロストルコ語
ko: 키프로스 터키어
zh_hans: 塞浦路斯土耳其语
zh_hant: 賽普勒斯土耳其語

source: Dating & relationships
de: Dating und Beziehungen
es: Citas y relaciones
fr: Rencontres et relations
hi: डेटिंग और रिश्ते
id: Kencan & hubungan
ja: 恋愛・結婚
ko: 연애와 관계
pt_br: Namoro e relacionamentos
vi: Hẹn hò và các mối quan hệ
zh_hans: 恋爱与感情
zh_hant: 戀愛與感情

source: Delete my account
de: Mein Konto löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte
hi: मेरा खाता हटाएँ
id: Hapus akun saya
ja: アカウントを削除
ko: 내 계정 삭제
pt_br: Excluir minha conta
vi: Xóa tài khoản của tôi
zh_hans: 删除我的账户
zh_hant: 刪除我的帳號

source: Delete my conversation history
de: Meinen Gesprächsverlauf löschen
es: Eliminar mi historial de conversaciones
fr: Supprimer mon historique de conversations
hi: मेरा बातचीत इतिहास हटाएँ
id: Hapus riwayat percakapan saya
ja: 会話履歴を削除
ko: 내 대화 기록 삭제
pt_br: Excluir meu histórico de conversas
vi: Xóa lịch sử trò chuyện
zh_hans: 删除我的对话记录
zh_hant: 刪除我的對話紀錄

source: Description
de: Beschreibung
es: Descripción
hi: विवरण
id: Deskripsi
ja: 説明
ko: 설명
pt_br: Descrição
vi: Mô tả
zh_hans: 说明
zh_hant: 說明

source: Display language
de: Anzeigesprache
es: Idioma de visualización
fr: Langue d'affichage
hi: प्रदर्शन भाषा
id: Bahasa tampilan
ja: 表示言語
ko: 표시 언어
pt_br: Idioma de exibição
vi: Ngôn ngữ hiển thị
zh_hans: 显示语言
zh_hant: 顯示語言

source: Drives pacing and word choice indirectly. Free text.
de: Beeinflusst Tempo und Wortwahl indirekt. Freitext.
es: Influye indirectamente en el ritmo y la elección de palabras. Texto libre.
fr: Influence indirectement le rythme et le choix des mots. Texte libre.
hi: गति और शब्द चयन को अप्रत्यक्ष रूप से प्रभावित करता है। फ्री टेक्स्ट।
id: Memengaruhi tempo dan pilihan kata secara tidak langsung. Teks bebas.
ja: ペースや言葉選びに間接的に影響します。自由記述。
ko: 페이스와 단어 선택에 간접적으로 영향. 자유 입력.
pt_br: Influencia indiretamente o ritmo e a escolha de palavras. Texto livre.
vi: Ảnh hưởng gián tiếp đến nhịp độ và lựa chọn từ. Văn bản tự do.
zh_hans: 间接影响节奏和措辞。自由文本。
zh_hant: 間接影響節奏和措辭。自由文字。

source: Eastern Navajo
de: Ostnavajo
es: Navajo oriental
fr: Navajo oriental
hi: पूर्वी नवाहो
ja: 東ナバホ
ko: 동부 나바호
zh_hans: 东纳瓦霍
zh_hant: 東納瓦荷

source: Eastern Slovak
de: Ostslowakisch
es: Eslovaco oriental
fr: Slovaque oriental
hi: पूर्वी स्लोवाक
ja: 東スロバキア
ko: 동부 슬로바키아
zh_hans: 东斯洛伐克
zh_hant: 東斯洛伐克

source: Eastern Ukrainian
de: Ostukrainisch
es: Ucraniano oriental
fr: Ukrainien oriental
hi: पूर्वी यूक्रेनी
ja: 東ウクライナ
ko: 동부 우크라이나
zh_hans: 东乌克兰
zh_hant: 東烏克蘭

source: Ecclesiastical Latin
de: Kirchenlatein
es: Latín eclesiástico
fr: Latin ecclésiastique
hi: गिरजाघरीय लैटिन
id: Latin Gerejawi
ja: 教会ラテン語
ko: 교회 라틴어
pt_br: Latim eclesiástico
vi: Latinh giáo hội
zh_hans: 教会拉丁语
zh_hant: 教會拉丁語

source: Edit persona
de: Persona bearbeiten
es: Editar personaje
fr: Modifier le personnage
hi: पर्सोना संपादित करें
ja: ペルソナを編集
ko: 페르소나 편집
pt_br: Editar persona
vi: Chỉnh sửa nhân vật
zh_hans: 编辑角色
zh_hant: 編輯角色

source: Egyptian
de: Ägyptisch
es: Egipcio
fr: Égyptien
hi: मिस्री
id: Mesir
ja: エジプト
ko: 이집트
pt_br: Egípcio
vi: Ai Cập
zh_hans: 埃及
zh_hant: 埃及

source: European Portuguese
de: Europäisches Portugiesisch
es: Portugués europeo
fr: Portugais européen
hi: यूरोपीय पुर्तगाली
id: Portugis Eropa
ja: ヨーロッパポルトガル語
ko: 유럽 포르투갈어
pt_br: Português europeu
vi: Bồ Đào Nha-Âu
zh_hans: 欧洲葡萄牙语
zh_hant: 歐洲葡萄牙語

source: Everyday conversation
de: Alltagsgespräche
es: Conversación cotidiana
fr: Conversation du quotidien
hi: रोज़मर्रा की बातचीत
id: Percakapan sehari-hari
ja: 日常会話
ko: 일상 대화
pt_br: Conversa do dia a dia
vi: Giao tiếp hằng ngày
zh_hans: 日常对话
zh_hant: 日常對話

source: Export my data
de: Meine Daten exportieren
es: Exportar mis datos
fr: Exporter mes données
hi: मेरा डेटा निर्यात करें
id: Ekspor data saya
ja: データをエクスポート
ko: 내 데이터 내보내기
pt_br: Exportar meus dados
vi: Xuất dữ liệu của tôi
zh_hans: 导出我的数据
zh_hant: 匯出我的資料

source: Expressions
de: Ausdrücke
es: Expresiones
hi: अभिव्यक्तियाँ
id: Ungkapan
ja: 表現
ko: 표현
pt_br: Expressões
vi: Cách diễn đạt
zh_hans: 表达
zh_hant: 表達
